Repository: dcangst/digitalfablog
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Add remainder as a donation
de: Restbetrag als Spende hinzufügen

source: Check to automatically add the remainder as a donation
de: Auswählen um den Restbetrag automatisch als Spende hinzuzufügen

source: payment method
de: Zahlungsmethode

source: journal account number
de: Kassenname

source: Account number associated with this journal
de: Konto zu diesem Kassenbuch

source: journal name
de: Kassenname

source: Name of the journal
de: Name des Kassenbuches

source: default journal
de: Standardkassenbuch

source: Is this the default journal for which cash counts should be recorded?
de: Ist das das Standardkassenbuch für welches Buchungen gemacht werden sollen?

source: Journal
de: Kassenbuch

source: Journals
de: Kassenbücher

source: Only one account can be the default!
de: Nur ein Kassenbuch kann als Standardkassenbuch gesetzt werden

source: journal
de: Kassenbuch

source: Balance expected
de: Soll

source: Balance true
de: Ist

source: Journal Balance
de: Stand

source: Journal Balances
de: Stände

source: Can view journal balances
de: Kann Kassenbuch Stände einsehen

source: Booking
de: Buchung

source: Count
de: Anzahl

source: booking type
de: Buchungstyp

source: account
de: Konto

source: account to make the booking to/from
de: Gegenkonto

source: Date & Time
de: Zeit und Datum

source: amount
de: Betrag

source: Amount of the booking
de: Betrag der Buchung

source: comment
de: Kommentar

source: Balance
de: Stand

source: Bookings
de: Buchungen

source: Can view bookings
de: Kann Buchungen einsehen

source: Amount of the payment
de: Betrag der Zahlung

source: Payment
de: Zahlung

source: Payments
de: Zahlungen

source: Enter an amount larger than zero!
de: Bitte einen Betrag grösser Null eingeben

source: short name
de: Kürzel

# payment method
source: Three letter short name for display.
de: Kürzel (3 Zeichen) für Anzeige

source: long name
de: Name

source: Selectable
de: Auswählbar

# payment method
source: Used to restrict Select Widgets in Forms
de: Anzeige in Select Widgets?

source: Bookings to journal
de: Buchung in Kassenbuch

source: payment methods
de: Zahlungsmethoden

source: Can view payment methods
de: Kann Zahlungsmethoden einsehen

source: created by
de: erstellt von

source: created at
de: erstellt am

source: cash count date
de: Datum Kassenbestand

source: total cash
de: Total Bargeld

source: cash count
de: Kassenbestand

source: cash counts
de: Kassenbestände

source: Can view cash counts
de: Kann Kassenbestände einsehen

source: Change Amount or check box to convert remainder to a donation!
de: Bitte ändere den Betrag oder markiere die Checkbox um den Rest in eine Spende umzuwandeln.

source: Need an end time to close Fablog!
de: Es braucht eine Endzeit um den Fablog zu schliessen!

source: You must add a membership!
de: Du musst eine Mitgliedschaft hinzufügen

source: Created by
de: erstellt von

# Fablog
source: Labmanager who created the Fablog
de: Labmanager der den Fablog erstellt hat

source: Closed by
de: geschlosssen durch

# Fablog
source: Labmanager who closed the Fablog
de: Labmanager der den Fablog geschlossen hat

source: closed at
de: geschlossen am

# Fablog
source: Closure date and time
de: Zeit und Datum Fablog Abschluss

source: member
de: Mitglied

source: notes
de: Notizen

# Fablog
source: FabDay of this Fablog
de: FabDay dieses Fablogs

source: machines used
de: Benutzte Maschinen

source: materials used
de: Material

source: Memberships
de: Mitgliedschaft

source: donation
de: Spende

source: Donation to add to FabLog
de: Spende in FabLog

source: subtotal machines
de: Subtotal Maschinen

source: subtotal materials
de: Subtotal Materialien

source: subtotal memberships
de: Subtotal Mitgliedschaft

source: total payments
de: Total Zahlungen

source: total bookings
de: Total Buchungen

source: total overall
de: Gesamttotal

source: dues
de: Ausstehend

source: Usage fee {machine_name}
de: Benutzungsgebühr {machine_name}

source: Sale of {material_name}
de: Verkauf von {material_name}

source: Donation from {first_name} {last_name}
de: Spende {first_name} {last_name}

source: start time
de: Startzeit

source: end time
de: Endzeit

source: machine used
de: Benutzte Maschine

source: duration
de: Dauer

source: units
de: Einheiten

source: price
de: Preis

source: Units of Material used
de: Benutzte Einheiten von Material

source: price/unit
de: Preis/Einheit

source: price per unit
de: Preis pro Einheit

source: material used
de: Benutztes Material

source: membership start date
de: Startdatum Mitgliedschaft

source: First day of membership
de: Erster Tag der Mitgliedschaft

source: membership end date
de: Enddatum Mitgliedschaft

source: Last day of membership
de: Letzter Tag der Mitgliedschaft

source: Membership
de: Mitgliedschaft

source: associated Payment
de: verknüpfte Zahlung

source: associated Payments
de: verknüpfte Zahlungen

source: associated Booking
de: verknüpfte Buchung

source: associated Bookings
de: verknüpfte Buchungen

source: A fabulous day of fabbing at the Fablab
de: Ein wunderbarer Tag zum Fabben im Fablab

source: machine name
de: Maschinenname

source: Abbreviation
de: Abkürzung

source: Abbreviation shown in overviews
de: Abkürzung in Übersichten

source: Overview color
de: Farbe

source: Color used in Overview. Any CSS syntax will work.
de: Farbe in Übersichten. Beliebiger CSS syntax funktioniert

source: unit
de: Einheit

source: account to
de: Gegenkonto

source: account to bill to
de: Gegenkonto

source: machine status
de: Maschinenstatus

source: machine
de: Maschine

source: machines
de: Maschinen

source: Machine status start
de: Anfang Maschinenstatus

source: Machine status end time
de: Ende Maschinenstatus

source: Details concerning the machine status
de: Details zum Maschinenstatus

source: Machine Satus
de: Machinenstatus

source: Machine Statuses
de: Maschinenstatus

source: low
de: niedrig

source: medium
de: mittel

source: high
de: hoch

source: severity
de: Schweregrad

source: severity of status
de: Statusschweregrad

source: Statuses
de: Status

source: name of material
de: Name des Materials

source: Personal info
de: Persönliche Daten

source: Permissions
de: Berechtigunen

source: Important dates
de: Wichtige Daten

source: expires {date}
de: Läuft am {date} ab

source: expired {date}
de: Abgelaufen am {date}

source: new
de: neu

source: email address
de: Emailadresse

source: first name
de: Vorname

source: middle name
de: zweiter Name

source: last name
de: Nachname

source: Street and number
de: Strasse und Nummer

source: ZIP Code
de: Postleitzahl

source: City
de: Ort

source: Phone
de: Telefon

source: Birthday
de: Geburtstag

source: staff status
de: Mitarbeiterstatus

source: Designates whether the user can log into this admin site.
de: Bestimmt ob der Benutzer Zugriff auf diese Adminseite hat

source: active
de: aktiv

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
de: Zeigt an ob dieser Benutzer aktiv ist. Abwählen anstattBenutzerkonten zu löschen

source: date joined
de: Beitrittsdatum

source: User
de: Benutzer

source: Users
de: Benutzer

source: Can view members
de: Kann Mitglieder einsehen

source: Membership %(year)s
de: Mitgliedschaft %(year)s

source: Membership (Reduced price)
de: Mitgliedschaft (reduziert)

source: price of membership
de: Kosten Mitgliedschaft

source: Cashier
de: Kasse

source: Enter Cash Count
de: neuer Kassenbestand

source: Enter Expenses
de: Auslagen eingeben

source: Members
de: Mitglieder

source: Machines
de: Maschinen

source: Cash Count
de: Kassenbestand

source: Save
de: Speichern

source: Date
de: Datum

source: Type
de: Typ

source: Comment
de: Buchungstext

source: Income
de: Einnahmen

source: Expenses
de: Ausgaben

source: Close Fablog
de: Fablog schliessen

source: New Fablog
de: Neuer Fablog

source: Member
de: Mitglied

source: Select member...
de: Mitglied auswählen ...

source: Receipt
de: Beleg

source: print receipt
de: Beleg drucken

source: Thanks for your support! Your labmanager was:
de: Vielen Dank für deinen Besuch! Dein Labmanager war:

source: Duration
de: Dauer

source: Price
de: Preis

source: Delete?
de: Löschen?

source: Subtotal Machines
de: Subtotal Maschinen

source: Materials
de: Material

source: Subtotal Materials
de: Subtotal Material

source: Subtotal Membership
de: Subtotal Mitgliedschaft

source: Total Payments
de: Total Zahlungen

source: Pay
de: Zahlen

source: Item
de: Posten

source: until
de: bis

source: Subtotal Memberships
de: Subtotal Mitgliedschaft

source: Due
de: Ausstehend

source: please log in
de: Bitte loggen sie sich ein

source: Sign in
de: Einloggen

source: Become a Member of Fablab Zürich!
de: Werde Mitglied im Fablab Zürich!

source: Fablab Members
de: Fablab Mitglieder

source: First Name
de: Vorname

source: Middle Name
de: Zweiter Name

source: Last Name
de: Nachname

source: Adress
de: Adresse

source: ZIP
de: Postleitzahl

source: enddate
de: Enddatum

source: has payed
de: hat bezahlt

source: Become a Fablab Member!
de: Fablab-Mitglied werden!

source: Register
de: Anmelden
